[global]
SMSAABA001=识别号
SMSAABA002=群组代号
SMSAABA003=组名
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
[showName]
SMSAABA001=
SMSAABA002=
SMSAABA003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

